export default [
    {
        idx:0,
        title:'향기 캡슐이란 무엇인가요?',
        content:'향기 캡슐은 향료가 들어있는 아주 작은 거품들이 터지면서 향기를 내는 기술입니다. 향기 캡슐은 세탁의 가장 마지막 단계에서 옷에 스며들어 옷을 입거나 문지를 때, 또는 포옹을 하거나 수건을 사용할 때와 같이 옷감에 다양한 마찰이 발생할 때 향기를 분출할 수 있도록 고안되었습니다.',
        date:'2021-06-01'
    },
    {
        idx:1,
        title:'다우니는 왜 섬유유연제에 향기 캡슐을 사용하나요?',
        content:'향기 캡슐은 소비자들이 원하는 혜택 및 환경 문제와 관련된 현저한 장점을 기반으로, 이미 북미와 유럽 등지에서 다양한 생활용품에 널리 사용되고 있습니다. 유럽화학물질청(ECHA: European Chemical Agency)을 비롯한 규제기관 역시 이러한 향기 캡슐의 장점을 인정하고 있습니다.',
        date:'2021-06-15'
    },
    {
        idx:2,
        title:'향기 캡슐의 수명은 어떻게 되나요?',
        content:'향기 캡슐은 세탁 과정 중에 옷에 스며들어, 옷장 보관 기준 약 12주까지 옷에 머무르며 다양한 마찰을 통해 향기를 방출할 수 있습니다.',
        date:'2021-06-10'
    },
    {
        idx:3,
        title:'향기 캡슐이 포함된 다우니 제품을 써도 안전한가요?',
        content:'P&G의 모든 신제품은 출시 이전 제품에 함유된 모든 성분이 관련 안전성 법규를 준수하는 것은 물론, 4단계에 걸친 과학 기반의 성분 안전성 검증 절차를 거칩니다. 향기 캡슐을 포함한 다우니 역시 철저한 검사를 통해 정해진 용도는 물론 발생 가능한 용도로 사용할 시에도 안전한 것으로 평가되었습니다.',
        date:'2021-06-05'
    },
    {
        idx:4,
        title:'다우니에 사용된 향기캡슐을 흡입하여 호흡기 문제가 생길 수 있나요?',
        content:'미국산업위생전문가협회(ACGIH: The American Conference of Governmental Industrial Hygienist)는 5 마이크론 이하인 입자만 인체에 흡입될 수 있다고 밝힌 바 있습니다. 향기캡슐의 크기는 약 15마이크론으로, 흡입 가능한 크기의 입자가 아니며 흡입으로 인한 호흡기 문제 또한 발생하지 않음을 알려 드립니다. 아울러, 향기캡슐은 섬유의 직물에 걸려 섬유를 문지르거나 마찰 시킬 경우 터지게 됩니다. 따라서, 다우니에 사용된 향기캡슐로 인해서는 호흡기 문제가 발생하지 않으니 안심하고 사용하셔도 됩니다.',
        date:'2021-06-17'
    },

]